{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 39, "word_counts": "{\"11\": 43, \"7\": 19, \"2025\": 39, \"18\": 1, \"53\": 3, \"23\": 5, \"yumelianav\": 1, \"gmail\": 39, \"com\": 39, \"navarro\": 1, \"yuri\": 1, \"student\": 37, \"bs\": 7, \"pharmacy\": 4, \"4th\": 8, \"year\": 28, \"stable\": 5, \"a\": 112, \"little\": 6, \"bit\": 5, \"on\": 59, \"the\": 155, \"positive\": 6, \"side\": 2, \"as\": 31, \"of\": 143, \"now\": 9, \"nothing\": 11, \"but\": 59, \"maybe\": 8, \"i\": 559, \"will\": 11, \"feel\": 115, \"that\": 90, \"if\": 26, \"person\": 6, \"love\": 3, \"leaves\": 1, \"me\": 108, \"handle\": 19, \"my\": 244, \"anxiety\": 20, \"by\": 42, \"pushing\": 2, \"through\": 9, \"taking\": 2, \"it\": 148, \"head\": 4, \"asking\": 2, \"questions\": 1, \"has\": 15, \"effect\": 3, \"may\": 9, \"make\": 16, \"lag\": 1, \"for\": 39, \"short\": 4, \"moment\": 3, \"that's\": 3, \"felt\": 5, \"unusually\": 5, \"energetic\": 21, \"when\": 158, \"am\": 29, \"at\": 28, \"peak\": 1, \"gym\": 5, \"era\": 1, \"even\": 29, \"though\": 5, \"school\": 14, \"9\": 2, \"hours\": 3, \"still\": 19, \"go\": 19, \"to\": 241, \"also\": 33, \"things\": 41, \"or\": 115, \"activities\": 15, \"become\": 12, \"routine\": 2, \"energy\": 54, \"won't\": 3, \"be\": 24, \"drained\": 8, \"affect\": 12, \"resposibilities\": 1, \"because\": 57, \"i'm\": 32, \"low\": 9, \"lazy\": 6, \"not\": 45, \"all\": 13, \"do\": 41, \"home\": 8, \"workout\": 1, \"so\": 31, \"cause\": 2, \"body\": 14, \"pain\": 21, \"physical\": 19, \"discomfort\": 8, \"does\": 4, \"emotions\": 12, \"thoughts\": 13, \"unless\": 2, \"sensations\": 6, \"get\": 51, \"is\": 51, \"from\": 13, \"fever\": 1, \"cannot\": 5, \"think\": 42, \"straight\": 1, \"sick\": 3, \"sleep\": 68, \"pattern\": 11, \"same\": 7, \"usual\": 10, \"12am\": 1, \"sleeping\": 12, \"time\": 40, \"this\": 23, \"been\": 22, \"patter\": 1, \"have\": 43, \"lot\": 14, \"anymore\": 5, \"irritated\": 7, \"quickly\": 4, \"19\": 4, \"24\": 3, \"25\": 2, \"erikakliatchko\": 1, \"sotto\": 1, \"ruth\": 1, \"erika\": 1, \"k\": 2, \"overall\": 1, \"emotional\": 9, \"state\": 7, \"good\": 14, \"haven\\u2019t\": 4, \"experienced\": 1, \"any\": 7, \"sudden\": 5, \"feelings\": 7, \"sadness\": 1, \"recently\": 11, \"hate\": 1, \"i\\u2019m\": 27, \"told\": 2, \"something\": 28, \"already\": 2, \"planned\": 2, \"\\u2014\": 2, \"suddenly\": 6, \"feels\": 11, \"like\": 37, \"chore\": 1, \"instead\": 1, \"own\": 5, \"choice\": 1, \"usually\": 28, \"anxious\": 28, \"worried\": 9, \"day\": 25, \"basis\": 1, \"leave\": 1, \"cat\": 1, \"driving\": 1, \"and\": 255, \"start\": 20, \"thinking\": 12, \"about\": 26, \"what\": 20, \"could\": 1, \"happen\": 5, \"road\": 1, \"these\": 15, \"acknowledging\": 1, \"them\": 23, \"allowing\": 1, \"myself\": 29, \"whatever\": 2, \"need\": 7, \"want\": 8, \"in\": 87, \"specific\": 2, \"doesn\\u2019t\": 3, \"really\": 27, \"daily\": 4, \"most\": 18, \"keep\": 5, \"busy\": 3, \"spend\": 3, \"with\": 68, \"partner\": 1, \"goes\": 4, \"away\": 3, \"only\": 5, \"gets\": 3, \"serious\": 3, \"happens\": 11, \"bad\": 4, \"loved\": 3, \"ones\": 1, \"during\": 15, \"those\": 9, \"times\": 15, \"notice\": 9, \"talkative\": 1, \"wake\": 9, \"up\": 35, \"mood\": 14, \"after\": 15, \"having\": 11, \"nice\": 1, \"dream\": 1, \"generally\": 4, \"an\": 5, \"don\\u2019t\": 20, \"much\": 27, \"can\": 24, \"more\": 45, \"motivated\": 7, \"try\": 15, \"new\": 16, \"especially\": 20, \"feeling\": 16, \"fresh\": 1, \"sweaty\": 1, \"course\": 1, \"energy\\u2019s\": 4, \"high\": 8, \"shows\": 1, \"how\": 15, \"work\": 14, \"interact\": 4, \"people\": 35, \"lalo\": 1, \"na\": 4, \"po\": 1, \"sa\": 5, \"duty\": 1, \"hehe\": 1, \"level\": 6, \"big\": 4, \"impact\": 1, \"relationships\": 10, \"communicate\": 1, \"better\": 9, \"stay\": 11, \"affects\": 21, \"responsibilities\": 15, \"focused\": 7, \"driven\": 3, \"done\": 4, \"it\\u2019s\": 19, \"tend\": 24, \"quieter\": 2, \"less\": 12, \"engaged\": 4, \"yes\": 18, \"often\": 17, \"experience\": 11, \"headaches\": 18, \"period\": 5, \"cramps\": 3, \"sometimes\": 47, \"come\": 4, \"dizziness\": 1, \"i\\u2019ve\": 8, \"gotten\": 2, \"used\": 7, \"since\": 11, \"started\": 2, \"happening\": 3, \"entered\": 1, \"college\": 2, \"mostly\": 7, \"fatigue\": 4, \"lack\": 20, \"are\": 35, \"caused\": 4, \"pcos\": 3, \"well\": 16, \"headache\": 4, \"irritable\": 4, \"harder\": 5, \"focus\": 18, \"just\": 27, \"rest\": 12, \"talk\": 6, \"anyone\": 2, \"okay\": 8, \"physically\": 5, \"lighter\": 2, \"productive\": 11, \"cheerful\": 1, \"some\": 12, \"days\": 9, \"hard\": 15, \"falling\": 3, \"asleep\": 4, \"tired\": 18, \"hurts\": 3, \"can\\u2019t\": 9, \"seem\": 3, \"right\": 7, \"partly\": 1, \"end\": 8, \"doom\": 1, \"scrolling\": 2, \"social\": 6, \"media\": 2, \"before\": 13, \"bed\": 2, \"changes\": 6, \"enough\": 19, \"fine\": 4, \"despite\": 6, \"45\": 3, \"32\": 3, \"cervantesalexandra742\": 1, \"cervantes\": 1, \"alexandra\": 1, \"mae\": 1, \"s\": 4, \"working\": 8, \"hemodialysis\": 1, \"nurse\": 2, \"10\": 5, \"months\": 3, \"empty\": 1, \"always\": 18, \"middle\": 2, \"doing\": 16, \"did\": 2, \"wrong\": 5, \"fault\": 1, \"kept\": 1, \"telling\": 1, \"normal\": 4, \"mistake\": 1, \"you\": 11, \"next\": 4, \"doesn't\": 5, \"help\": 5, \"makes\": 33, \"overthink\": 13, \"everything\": 13, \"very\": 8, \"than\": 14, \"deprived\": 1, \"late\": 12, \"others\": 20, \"intended\": 1, \"responsibility\": 3, \"pile\": 1, \"can't\": 8, \"finish\": 9, \"don't\": 23, \"self\": 4, \"diagnosis\": 1, \"check\": 1, \"ups\": 1, \"allow\": 2, \"lengths\": 1, \"take\": 14, \"care\": 6, \"let\": 5, \"sad\": 7, \"either\": 2, \"too\": 24, \"energized\": 1, \"weak\": 2, \"overslept\": 1, \"was\": 15, \"changing\": 2, \"clock\": 2, \"mine\": 2, \"woke\": 3, \"wanting\": 1, \"anything\": 4, \"lost\": 6, \"57\": 3, \"06\": 2, \"alyannasophiarzacarias\": 1, \"zacarias\": 1, \"alyanna\": 1, \"sophia\": 1, \"r\": 2, \"ab\": 5, \"psychology\": 6, \"past\": 10, \"two\": 6, \"weeks\": 8, \"stressful\": 2, \"due\": 10, \"schoolworks\": 3, \"although\": 2, \"manage\": 4, \"relax\": 4, \"exercise\": 4, \"mediation\": 1, \"bonding\": 1, \"family\": 5, \"friends\": 15, \"hobbies\": 3, \"situations\": 10, \"malfunctions\": 1, \"gadgets\": 1, \"whenever\": 13, \"trying\": 6, \"hopeless\": 10, \"addition\": 2, \"experiences\": 1, \"being\": 23, \"triggered\": 1, \"certain\": 3, \"event\": 3, \"\\u201clampa\\u201d\": 1, \"former\": 2, \"mates\": 1, \"previous\": 1, \"few\": 4, \"years\": 2, \"ago\": 1, \"risks\": 1, \"tasks\": 24, \"etc\": 2, \"ahead\": 1, \"first\": 4, \"until\": 2, \"calm\": 9, \"another\": 3, \"advance\": 1, \"including\": 1, \"studying\": 3, \"three\": 1, \"actual\": 1, \"date\": 1, \"quizzes\": 2, \"examinations\": 1, \"misinterpret\": 1, \"example\": 1, \"they\": 19, \"accuse\": 1, \"thought\": 2, \"reminding\": 4, \"there\": 20, \"upload\": 1, \"both\": 3, \"old\": 2, \"video\": 1, \"footages\": 2, \"passion\": 3, \"performance\": 3, \"related\": 3, \"other\": 9, \"public\": 3, \"accounts\": 1, \"ended\": 2, \"making\": 9, \"compilations\": 1, \"actually\": 4, \"balance\": 3, \"able\": 5, \"honest\": 3, \"noticed\": 1, \"recurring\": 3, \"changed\": 7, \"way\": 11, \"earlier\": 4, \"\\u201clutang\": 1, \"\\u201d\": 2, \"intact\": 2, \"however\": 2, \"\\u201clutang\\u201d\": 1, \"process\": 1, \"properly\": 2, \"20\": 5, \"13\": 6, \"16\": 5, \"kylezherwinibe1\": 1, \"ibe\": 1, \"kyle\": 1, \"zherwin\": 1, \"donisio\": 1, \"d\": 3, \"information\": 2, \"technology\": 1, \"3rd\": 12, \"honestly\": 3, \"mix\": 3, \"fulfilled\": 1, \"org\": 8, \"president\": 1, \"juggling\": 2, \"duties\": 2, \"practices\": 4, \"tiring\": 1, \"pero\": 3, \"fulfilling\": 1, \"kasi\": 3, \"passionate\": 2, \"surrounded\": 1, \"who\": 2, \"understand\": 2, \"support\": 1, \"disinterested\": 7, \"efforts\": 2, \"aren\\u2019t\": 1, \"appreciated\": 1, \"cooperate\": 1, \"giving\": 1, \"best\": 2, \"group\": 1, \"projects\": 3, \"draining\": 3, \"piles\": 1, \"once\": 7, \"deadlines\": 7, \"events\": 3, \"catch\": 1, \"break\": 1, \"unprepared\": 1, \"performances\": 2, \"project\": 2, \"worry\": 3, \"disappointing\": 2, \"meeting\": 2, \"expectations\": 4, \"organize\": 1, \"breaks\": 1, \"breathe\": 2, \"dance\": 3, \"off\": 3, \"remind\": 1, \"handled\": 2, \"tougher\": 1, \"worrying\": 4, \"said\": 2, \"judging\": 1, \"quiet\": 3, \"active\": 4, \"around\": 13, \"supportive\": 1, \"helps\": 5, \"down\": 9, \"again\": 3, \"rush\": 1, \"planning\": 1, \"preparing\": 2, \"excitement\": 1, \"creating\": 1, \"meaningful\": 1, \"performing\": 2, \"front\": 3, \"motivates\": 1, \"unstoppable\": 1, \"super\": 2, \"eager\": 2, \"means\": 3, \"outgoing\": 1, \"hands\": 1, \"motivate\": 1, \"faster\": 1, \"forget\": 4, \"which\": 16, \"distant\": 4, \"burn\": 1, \"out\": 22, \"learning\": 1, \"knowing\": 2, \"push\": 3, \"pause\": 1, \"long\": 8, \"night\": 9, \"sessions\": 4, \"stress\": 17, \"sitting\": 3, \"while\": 4, \"coding\": 1, \"hydrate\": 1, \"reminds\": 1, \"slow\": 2, \"easily\": 7, \"unmotivated\": 5, \"emotionally\": 7, \"that\\u2019s\": 3, \"why\": 5, \"stretch\": 1, \"mindset\": 1, \"follows\": 2, \"pretty\": 1, \"unstable\": 3, \"lately\": 4, \"overthinking\": 11, \"workload\": 2, \"plus\": 1, \"habit\": 3, \"resting\": 1, \"picks\": 1, \"interacting\": 2, \"weirdly\": 2, \"creative\": 1, \"plans\": 2, \"messes\": 2, \"staying\": 2, \"22\": 4, \"30\": 1, \"francessicat89\": 1, \"sicat\": 2, \"frances\": 1, \"c\": 3, \"fluctuating\": 2, \"meet\": 1, \"important\": 1, \"stuck\": 2, \"whom\": 1, \"ones'\": 1, \"safety\": 1, \"misunderstandings\": 2, \"empathy\": 1, \"seeking\": 2, \"comfort\": 3, \"crying\": 1, \"rationalize\": 1, \"holds\": 1, \"back\": 10, \"full\": 5, \"keeps\": 1, \"living\": 5, \"many\": 5, \"opportunities\": 3, \"i've\": 6, \"missed\": 2, \"jittery\": 1, \"nerves\": 1, \"starting\": 2, \"fail\": 3, \"lethargic\": 2, \"word\": 1, \"unable\": 1, \"joints\": 1, \"shoulders\": 1, \"tension\": 2, \"foreign\": 1, \"immediately\": 2, \"terrible\": 1, \"disease\": 1, \"schedule\": 4, \"last\": 2, \"whole\": 3, \"exhausted\": 5, \"ends\": 1, \"27\": 2, \"42\": 2, \"laodaniellejohn\": 1, \"lao\": 1, \"danielle\": 2, \"john\": 2, \"m\": 4, \"dwight\": 1, \"ramos\": 2, \"bsit\": 6, \"1st\": 6, \"fighting\": 1, \"posted\": 1, \"distracting\": 1, \"unnecessary\": 2, \"movements\": 1, \"excessive\": 1, \"screen\": 2, \"finishing\": 3, \"works\": 5, \"battery\": 1, \"lowbat\": 1, \"08\": 1, \"kennethjoneslansangan86\": 1, \"lansangan\": 1, \"kenneth\": 1, \"jones\": 1, \"p\": 4, \"exam\": 4, \"week\": 4, \"satisfy\": 1, \"acads\": 2, \"crowded\": 2, \"places\": 1, \"going\": 1, \"somewhere\": 1, \"enjoy\": 5, \"stomach\": 2, \"hurt\": 2, \"drink\": 5, \"coffee\": 1, \"soft\": 1, \"drinks\": 1, \"academics\": 4, \"dianasalmazan0\": 1, \"0\": 1, \"salmazan\": 1, \"diana\": 1, \"marie\": 1, \"bsis\": 5, \"quite\": 1, \"under\": 2, \"heavy\": 3, \"academic\": 4, \"pressure\": 2, \"dealing\": 1, \"council\": 2, \"never\": 4, \"ending\": 1, \"multiple\": 1, \"coming\": 1, \"organizing\": 2, \"hehuhuhu\": 1, \"hanging\": 2, \"surge\": 2, \"motivation\": 16, \"uti\": 1, \"tends\": 1, \"flare\": 1, \"water\": 2, \"tempered\": 1, \"classmates\": 1, \"its\": 7, \"healthy\": 2, \"4\": 3, \"okay\\u2014even\": 1, \"21\": 6, \"09\": 2, \"01\": 2, \"daniellejohnsalta\": 1, \"salta\": 1, \"bscs\": 2, \"4a\": 1, \"gymrat\": 1, \"barista\": 1, \"tattoo\": 2, \"thesis\": 1, \"revision\": 1, \"left\": 2, \"behind\": 2, \"life\": 8, \"practice\": 2, \"gratitude\": 1, \"neutral\": 5, \"no\": 11, \"comment\": 1, \"quads\": 1, \"great\": 3, \"cobra\": 1, \"51\": 1, \"altheajanedelosreyes96\": 1, \"delos\": 1, \"reyes\": 2, \"althea\": 1, \"jane\": 1, \"e\": 4, \"know\": 8, \"it's\": 25, \"roller\": 2, \"coaster\": 2, \"emotion\": 1, \"happy\": 10, \"then\": 16, \"turn\": 1, \"expect\": 1, \"reason\": 2, \"god\": 1, \"meant\": 2, \"rarely\": 1, \"got\": 4, \"dont\": 3, \"alone\": 2, \"exitedly\": 1, \"write\": 1, \"song\": 1, \"half\": 1, \"interest\": 4, \"relationship\": 4, \"guess\": 3, \"spending\": 3, \"using\": 2, \"phons\": 1, \"bedtime\": 1, \"im\": 4, \"'what\": 1, \"'\": 1, \"drain\": 1, \"listen\": 1, \"absorb\": 1, \"lesson\": 1, \"28\": 1, \"05\": 1, \"redymeosjin\": 1, \"justine\": 1, \"philip\": 1, \"t\": 3, \"throughout\": 3, \"moments\": 8, \"made\": 3, \"stuff\": 2, \"kind\": 4, \"mixed\": 2, \"struggling\": 1, \"between\": 1, \"orgs\": 1, \"engaging\": 1, \"studies\": 3, \"decline\": 1, \"scores\": 3, \"product\": 1, \"lose\": 5, \"publication\": 1, \"materials\": 1, \"pubmats\": 1, \"consuming\": 1, \"produce\": 1, \"one\": 4, \"they'll\": 1, \"tell\": 2, \"over\": 4, \"financial\": 3, \"problems\": 2, \"deadline\": 1, \"cycle\": 1, \"hang\": 1, \"outside\": 3, \"haywire\": 1, \"leads\": 5, \"clumsy\": 1, \"stutter\": 1, \"speak\": 1, \"there's\": 4, \"money\": 2, \"i'd\": 3, \"definitely\": 3, \"give\": 4, \"activites\": 1, \"knew\": 2, \"i'll\": 2, \"connections\": 3, \"positively\": 3, \"comes\": 1, \"harmful\": 1, \"controlled\": 1, \"fast\": 1, \"heartbeat\": 1, \"arrive\": 1, \"causes\": 4, \"rapid\": 1, \"shift\": 1, \"ju\": 2, \"overthinks\": 1, \"uncertain\": 4, \"causing\": 1, \"eventually\": 3, \"turns\": 2, \"into\": 6, \"classes\": 3, \"early\": 9, \"learn\": 3, \"drops\": 3, \"wanted\": 1, \"40\": 1, \"03\": 3, \"niceguynat420\": 1, \"nathaniel\": 1, \"network\": 1, \"administration\": 1, \"confusing\": 2, \"losing\": 1, \"missing\": 1, \"exciting\": 2, \"avoid\": 4, \"see\": 4, \"similiar\": 1, \"unexpectedly\": 1, \"enjoying\": 2, \"pains\": 3, \"carrying\": 1, \"minding\": 1, \"probably\": 7, \"use\": 2, \"morning\": 6, \"unlike\": 2, \"44\": 2, \"39\": 1, \"yasay172217\": 1, \"yasay\": 1, \"emmanuel\": 1, \"jan\": 1, \"v\": 1, \"slightly\": 2, \"idk\": 1, \"becoming\": 1, \"realized\": 1, \"ive\": 1, \"14\": 5, \"55\": 3, \"ocampojelaine06\": 1, \"ocampo\": 1, \"jelaine\": 1, \"systems\": 1, \"happiness\": 2, \"grades\": 3, \"semester\": 1, \"effort\": 4, \"useless\": 1, \"cry\": 1, \"move\": 1, \"luck\": 1, \"productively\": 1, \"jolly\": 1, \"human\": 1, \"eat\": 2, \"sweets\": 1, \"achieving\": 1, \"we\": 3, \"worked\": 1, \"laugh\": 1, \"non\": 1, \"stop\": 2, \"increase\": 1, \"productivity\": 1, \"place\": 1, \"angry\": 1, \"irrational\": 1, \"becomes\": 2, \"irregular\": 3, \"somethimes\": 1, \"7am\": 1, \"class\": 5, \"regain\": 1, \"mode\": 1, \"sit\": 2, \"bus\": 1, \"15\": 5, \"07\": 3, \"sevillaxyza3\": 1, \"sevilla\": 1, \"xyza\": 1, \"bachelor\": 4, \"science\": 3, \"hospitality\": 1, \"management\": 5, \"were\": 5, \"opposite\": 1, \"dissatisfied\": 1, \"such\": 4, \"standards\": 1, \"result\": 1, \"study\": 4, \"twice\": 1, \"demotivated\": 1, \"unproductive\": 2, \"hrs\": 3, \"below\": 1, \"interactions\": 2, \"lessened\": 1, \"sustain\": 1, \"maintain\": 2, \"somehow\": 1, \"purely\": 1, \"connected\": 2, \"therefore\": 1, \"act\": 2, \"given\": 2, \"instance\": 1, \"5\": 2, \"6\": 3, \"each\": 1, \"linear\": 1, \"depending\": 2, \"50\": 1, \"karlandriedolor\": 1, \"dolor\": 1, \"karl\": 1, \"andrie\": 1, \"f\": 2, \"put\": 3, \"progress\": 3, \"facing\": 3, \"where\": 7, \"outcomes\": 3, \"practicing\": 2, \"deep\": 2, \"breathing\": 4, \"listening\": 1, \"music\": 1, \"refocus\": 1, \"affected\": 4, \"simple\": 1, \"curiosity\": 1, \"pushed\": 1, \"attract\": 1, \"lie\": 1, \"stres\": 1, \"health\": 4, \"stressed\": 6, \"had\": 5, \"phone\": 2, \"higher\": 1, \"drop\": 1, \"afternoon\": 3, \"54\": 1, \"gildacharize1\": 1, \"gabuyo\": 1, \"gilda\": 1, \"charize\": 1, \"2nd\": 5, \"overwhelmed\": 4, \"small\": 1, \"shifts\": 1, \"what\\u2019s\": 2, \"unrecognized\": 1, \"perceive\": 1, \"toward\": 1, \"goals\": 1, \"require\": 1, \"speaking\": 2, \"potential\": 1, \"distract\": 2, \"calming\": 1, \"someone\": 3, \"trust\": 1, \"tense\": 1, \"unsure\": 1, \"holding\": 1, \"conversations\": 1, \"fear\": 2, \"misunderstood\": 1, \"judged\": 1, \"drains\": 2, \"rested\": 1, \"several\": 1, \"accomplish\": 1, \"struggle\": 2, \"consistent\": 1, \"migraines\": 2, \"skip\": 3, \"meals\": 3, \"periods\": 1, \"migraine\": 3, \"intense\": 1, \"frustrated\": 1, \"inconsistent\": 1, \"nights\": 2, \"find\": 5, \"fall\": 3, \"longer\": 2, \"quality\": 3, \"hits\": 1, \"mentally\": 1, \"takes\": 3, \"59\": 1, \"49\": 3, \"cloutnova9\": 1, \"williams\": 1, \"sean\": 1, \"gabriel\": 1, \"bsamt\": 1, \"ayos\": 2, \"lang\": 3, \"ng\": 4, \"medyo\": 2, \"pag\": 2, \"masyadong\": 1, \"pavictim\": 1, \"kausap\": 1, \"ko\": 4, \"tas\": 2, \"gusto\": 2, \"nila\": 1, \"sila\": 1, \"lagi\": 1, \"tama\": 1, \"watdaheli\": 1, \"talagaa\": 1, \"kinakausap\": 1, \"si\": 1, \"lord\": 3, \"parang\": 3, \"tropa\": 1, \"unti\": 2, \"nagiging\": 2, \"minsan\": 2, \"naman\": 1, \"kabaligtaran\": 1, \"wala\": 3, \"talaga\": 1, \"akong\": 2, \"o\": 2, \"gana\": 1, \"gumawa\": 1, \"kahit\": 2, \"ano\": 1, \"simulan\": 1, \"tinatamad\": 1, \"ako\": 3, \"nawawalan\": 1, \"dahil\": 1, \"doon\": 1, \"naapektuhan\": 1, \"yung\": 1, \"natatambakan\": 1, \"gagawin\": 1, \"di\": 1, \"alam\": 1, \"baka\": 1, \"kaka\": 1, \"8\": 19, \"1\": 3, \"emgii014\": 1, \"dela\": 2, \"cruz\": 2, \"mark\": 1, \"gerald\": 1, \"happiest\": 1, \"expecting\": 1, \"disappointed\": 2, \"cigar\": 1, \"disrupt\": 1, \"extra\": 1, \"levels\": 1, \"pneumonia\": 1, \"influence\": 3, \"concerns\": 2, \"depends\": 4, \"00\": 1, \"36\": 1, \"rabulos03\": 1, \"bulos\": 1, \"rafael\": 2, \"antonio\": 1, \"depressing\": 1, \"sickness\": 2, \"present\": 5, \"future\": 8, \"priorities\": 1, \"inteiguing\": 1, \"negatively\": 2, \"none\": 1, \"internship\": 1, \"effective\": 1, \"rioeugenio0927\": 1, \"eugenio\": 1, \"rio\": 1, \"involving\": 1, \"thorough\": 1, \"preparation\": 2, \"techniques\": 1, \"remain\": 1, \"difficult\": 5, \"build\": 1, \"genuinely\": 2, \"interested\": 1, \"complete\": 1, \"enthusiastic\": 2, \"endless\": 1, \"altered\": 1, \"consecutive\": 1, \"demands\": 1, \"distracted\": 1, \"cli\": 1, \"capulong\": 4, \"chinny\": 1, \"lovely\": 1, \"tourism\": 2, \"schedules\": 1, \"circumstances\": 1, \"hill\": 1, \"unprecedented\": 1, \"troubles\": 1, \"unfulfilled\": 1, \"mistakes\": 1, \"expectation\": 1, \"essentially\": 1, \"reassuring\": 1, \"aspect\": 1, \"redeem\": 1, \"judgement\\u2014only\": 1, \"improvement\": 1, \"significantly\\u2014it\": 1, \"created\": 1, \"distance\": 1, \"correlate\": 1, \"socially\": 1, \"inclined\": 1, \"beneficial\": 1, \"actively\": 1, \"play\": 1, \"role\": 2, \"burned\": 2, \"elevated\": 1, \"exams\": 3, \"piled\": 1, \"happened\": 1, \"mentioned\": 1, \"abnormal\": 1, \"bursts\": 3, \"worries\": 1, \"greatly\": 1, \"serve\": 1, \"manifestations\": 1, \"negative\": 3, \"representing\": 1, \"themselves\": 1, \"added\": 3, \"fuel\": 1, \"downside\": 1, \"midnight\": 2, \"later\": 6, \"12\": 4, \"regime\": 1, \"coping\": 2, \"rests\": 1, \"day\\u2014unusually\": 1, \"midst\": 1, \"sometimeshigh\": 1, \"rafaelpineda0331\": 1, \"pineda\": 1, \"civil\": 1, \"engineering\": 1, \"occasional\": 1, \"mild\": 1, \"upcoming\": 2, \"include\": 1, \"persistent\": 1, \"failure\": 3, \"repeated\": 1, \"attempts\": 1, \"experiencing\": 4, \"disinterest\": 1, \"stems\": 1, \"monotonous\": 1, \"intellectual\": 1, \"stimulation\": 1, \"presentations\": 1, \"deal\": 1, \"presentation\": 1, \"mirror\": 1, \"procrastinate\": 1, \"assignments\": 1, \"cramming\": 1, \"discussions\": 1, \"diving\": 1, \"research\": 1, \"topic\": 1, \"interests\": 1, \"might\": 4, \"leading\": 1, \"getting\": 3, \"staring\": 1, \"screens\": 1, \"cold\": 1, \"concentrate\": 1, \"highest\": 1, \"night's\": 1, \"dip\": 1, \"lunch\": 1, \"alyssacuzzamu\": 1, \"cuzzamu\": 1, \"alyssa\": 1, \"irish\": 1, \"b\": 3, \"control\": 2, \"anger\": 1, \"consciousness\": 1, \"panic\": 1, \"attacks\": 1, \"gonna\": 3, \"their\": 5, \"situation\": 3, \"tight\": 2, \"spot\": 1, \"hearing\": 1, \"voices\": 1, \"nervous\": 2, \"specifically\": 1, \"walking\": 1, \"crowd\": 1, \"deliver\": 1, \"criticisms\": 1, \"would\": 4, \"tone\": 1, \"disrespectful\": 1, \"calling\": 1, \"friend\": 1, \"close\": 1, \"distracts\": 1, \"mind\": 5, \"exercises\": 2, \"couldn't\": 2, \"corner\": 1, \"blacking\": 1, \"ever\": 2, \"sideways\": 2, \"socializing\": 1, \"heart\": 1, \"limits\": 1, \"ability\": 2, \"grab\": 1, \"unintentionally\": 1, \"carful\": 1, \"guilty\": 1, \"month\": 1, \"w\": 1, \"intentionally\": 1, \"completing\": 1, \"tho\": 2, \"directly\": 1, \"influences\": 1, \"brain\": 1, \"should\": 1, \"worsen\": 1, \"panicking\": 1, \"hannaherinneeeee\": 1, \"carpio\": 1, \"hannah\": 2, \"erinne\": 1, \"second\": 1, \"spirals\": 1, \"sabotage\": 2, \"nothing\\u2019s\": 1, \"matter\": 1, \"girl\": 1, \"saying\": 1, \"affirmations\": 1, \"disappear\": 2, \"there\\u2019s\": 2, \"hope\": 1, \"everywhere\": 1, \"worth\": 2, \"smallest\": 1, \"kinder\": 1, \"patient\": 1, \"our\": 4, \"weakens\": 1, \"immune\": 1, \"system\": 1, \"believe\": 2, \"plays\": 1, \"discomforts\": 1, \"pills\": 1, \"common\": 1, \"cherishmelwin\": 1, \"cherish\": 1, \"melwin\": 1, \"accounting\": 1, \"assistant\": 1, \"sort\": 2, \"disrupts\": 1, \"peace\": 2, \"socialize\": 2, \"lacking\": 1, \"change\": 2, \"confuses\": 1, \"efficiently\": 1, \"vice\": 1, \"versa\": 1, \"function\": 4, \"drowsy\": 1, \"napping\": 1, \"relies\": 1, \"perform\": 1, \"02\": 1, \"karylle0219\": 1, \"oraye\": 1, \"cristina\": 1, \"karylle\": 1, \"arts\": 1, \"describe\": 1, \"rollercoaster\": 1, \"extremely\": 2, \"remember\": 1, \"traumas\": 1, \"triggers\": 1, \"exacerbates\": 1, \"extreme\": 1, \"shyness\": 1, \"absolutely\": 1, \"without\": 2, \"silently\": 1, \"judge\": 1, \"prevents\": 1, \"shy\": 3, \"center\": 1, \"attention\": 2, \"regret\": 1, \"decided\": 2, \"finally\": 1, \"confident\": 1, \"supports\": 1, \"helped\": 1, \"learned\": 1, \"personal\": 1, \"improved\": 1, \"random\": 4, \"nowhere\": 1, \"addressed\": 1, \"guidance\": 1, \"counselor\": 1, \"seeing\": 1, \"he\": 1, \"turning\": 1, \"somatic\": 1, \"symptoms\": 1, \"concerned\": 1, \"patterns\": 1, \"hasn't\": 1, \"drastic\": 1, \"plate\": 1, \"needed\": 2, \"26\": 1, \"chachacapss\": 1, \"charisse\": 1, \"winlan\": 1, \"therapist\": 1, \"2yrs\": 1, \"conflict\": 1, \"misunderstanding\": 1, \"isolate\": 2, \"company\": 1, \"atmosphere\": 1, \"alive\": 1, \"58\": 2, \"jelly\": 1, \"arellano14\": 1, \"arellano\": 1, \"jewel\": 1, \"allyssa\": 1, \"hoping\": 1, \"impossible\": 1, \"achieve\": 1, \"possible\": 2, \"convince\": 1, \"won\\u2019t\": 1, \"accept\": 1, \"defeat\": 1, \"stagnant\": 1, \"question\": 1, \"purpose\": 2, \"striving\": 1, \"world\": 1, \"temporary\": 1, \"success\": 1, \"ask\": 1, \"point\": 2, \"true\": 1, \"gives\": 1, \"meaning\": 1, \"heaven\": 1, \"else\": 1, \"fleeting\": 1, \"hopelessness\": 1, \"threatens\": 1, \"breakdown\": 2, \"meltdown\": 1, \"praying\": 1, \"handling\": 1, \"dissociate\": 1, \"catching\": 1, \"breath\": 2, \"bothering\": 1, \"3am\": 2, \"magically\": 1, \"delusional\": 1, \"soon\": 1, \"gone\": 1, \"you\\u2019re\": 1, \"uncomfortable\": 2, \"shifting\": 1, \"burning\": 1, \"imagine\": 1, \"magical\": 1, \"pot\": 1, \"age\": 1, \"drinking\": 1, \"chest\": 1, \"veins\": 1, \"arm\": 1, \"unusual\": 1, \"worst\": 1, \"case\": 1, \"\\u201cam\": 1, \"die\": 1, \"every\": 2, \"death\": 1, \"threat\": 1, \"ignore\": 1, \"drastically\": 1, \"compromising\": 1, \"bringing\": 1, \"watching\": 1, \"series\": 1, \"playing\": 2, \"games\": 1, \"stucked\": 1, \"unused\": 1, \"48\": 1, \"tdevera0417\": 1, \"de\": 1, \"vera\": 1, \"teresa\": 1, \"pray\": 1, \"misunderstand\": 1, \"snobbish\": 1, \"afraid\": 1, \"recall\": 2, \"nonstop\": 1, \"idea\": 1, \"eating\": 1, \"reduced\": 1, \"miss\": 1, \"main\": 1, \"reasons\": 2, \"fond\": 1, \"passing\": 1, \"managing\": 1, \"ferrerchiaraa\": 1, \"ferrer\": 1, \"chiara\": 1, \"isolated\": 1, \"mis\": 1, \"communication\": 1, \"continue\": 1, \"say\": 3, \"join\": 1, \"organization\": 1, \"officer\": 1, \"senior\": 1, \"overworking\": 1, \"proper\": 1, \"rosemarie00valdez\": 1, \"valdez\": 1, \"rosemarie\": 1, \"cass\": 1, \"els\": 1, \"fueled\": 1, \"negativities\": 1, \"somedays\": 1, \"positivities\": 1, \"bombarded\": 1, \"associated\": 2, \"problem\": 1, \"ifs\": 1, \"impacts\": 2, \"deals\": 1, \"seems\": 1, \"contagious\": 2, \"illness\": 1, \"shared\": 1, \"open\": 1, \"passed\": 1, \"accomplished\": 1, \"colud\": 1, \"appreciate\": 1, \"atleast\": 1, \"smile\": 1, \"aches\": 3, \"posture\": 1, \"adds\": 1, \"your\": 2, \"addiction\": 1, \"ang\": 1, \"admit\": 1, \"thats\": 1, \"ache\": 1, \"cherisse123alipiomiguel\": 1, \"alipio\": 1, \"princess\": 1, \"cherisse\": 1, \"reviewee\": 1, \"lept\": 1, \"graduate\": 1, \"uninterested\": 1, \"begin\": 1, \"everyone\": 2, \"disconnect\": 1, \"badly\": 1, \"scary\": 1, \"unenergized\": 1, \"trouble\": 1, \"finding\": 1, \"hitting\": 1, \"janelramos73\": 1, \"janel\": 1, \"overstimulated\": 1, \"pressured\": 1, \"siguro\": 2, \"isolation\": 1, \"explain\": 1, \"sumobra\": 1, \"madalas\": 1, \"disorganized\": 1, \"pull\": 1, \"nighter\": 1, \"ayun\": 1, \"walang\": 1, \"gabi\": 1, \"hyper\": 1, \"hannahjalandoon\": 1, \"jalando\": 1, \"mikaela\": 1, \"whether\": 1, \"deepest\": 1, \"concern\": 1, \"zone\": 1, \"prayer\": 1, \"29\": 1, \"albentomarcojareth\": 1, \"albento\": 1, \"marco\": 1, \"jareth\": 1, \"h\": 1, \"canteen\": 1, \"helper\": 1, \"constant\": 1, \"mechanism\": 1, \"focusing\": 1, \"everyday\": 1, \"helping\": 1, \"poor\": 1, \"diet\": 1, \"43\": 1, \"eriikatongol\": 1, \"tongol\": 1, \"ma\": 1, \"etika\": 1, \"bsa\": 1, \"freshman\": 1, \"emptiness\": 1, \"senses\": 1, \"fact\": 1, \"pursuing\": 1, \"look\": 1, \"realization\": 1, \"mediocre\": 1, \"anxiousness\": 1, \"tomorrows\": 1, \"accumulate\": 1, \"bigger\": 1, \"couldve\": 1, \"imagined\": 1, \"aren't\": 1, \"caught\": 1, \"oversleeping\": 1, \"unconsciously\": 1, \"recognizing\": 1, \"sound\": 1, \"footsteps\": 1, \"presence\": 1, \"puts\": 1, \"edge\": 3, \"moreover\": 1, \"decisions\": 2, \"escape\": 1, \"excuses\": 1, \"quitter\": 1, \"coward\": 1, \"escaping\": 1, \"found\": 1, \"wasting\": 1, \"locking\": 1, \"room\": 1, \"interaction\": 1, \"socials\": 1, \"doomscrolling\": 1, \"hidden\": 1, \"unbothered\": 1, \"reply\": 1, \"anyone's\": 1, \"messages\": 1, \"importantly\": 1, \"motion\": 1, \"paralyzed\": 1, \"post\": 1, \"episode\": 1, \"lived\": 1, \"miserable\": 2, \"sing\": 1, \"live\": 1, \"lifestyle\": 1, \"doubt\": 1, \"stability\": 1, \"guessing\": 1, \"game\": 1, \"sabotaging\": 1, \"here\": 2, \"palpitations\": 1, \"shaking\": 1, \"shortness\": 1, \"approach\": 1, \"n\": 1, \"obviously\": 1, \"mental\": 1, \"lol\": 1, \"waking\": 1, \"sleepy\": 2, \"nor\": 1, \"41\": 1, \"delacruzsarah752\": 1, \"sarah\": 1, \"detached\": 1, \"follow\": 1, \"routines\": 1, \"interferes\": 1, \"regular\": 1, \"cant\": 1, \"weather\": 1, \"conditions\": 1, \"oversleep\": 1, \"interfering\": 1, \"chores\": 1}", "word_docs": "{\"when\": 36, \"physical\": 15, \"handle\": 18, \"activities\": 13, \"make\": 12, \"resposibilities\": 1, \"time\": 23, \"head\": 3, \"is\": 22, \"era\": 1, \"low\": 8, \"same\": 7, \"still\": 10, \"a\": 31, \"person\": 5, \"if\": 15, \"bit\": 4, \"energy\": 27, \"sick\": 3, \"but\": 26, \"maybe\": 6, \"4th\": 8, \"leaves\": 1, \"i\": 38, \"home\": 8, \"emotions\": 8, \"routine\": 2, \"me\": 26, \"cannot\": 4, \"hours\": 3, \"or\": 28, \"discomfort\": 7, \"patter\": 1, \"taking\": 2, \"the\": 33, \"to\": 34, \"also\": 16, \"drained\": 7, \"become\": 10, \"9\": 2, \"lazy\": 6, \"asking\": 2, \"effect\": 2, \"pattern\": 11, \"that's\": 2, \"2025\": 39, \"quickly\": 4, \"this\": 12, \"7\": 19, \"from\": 9, \"straight\": 1, \"may\": 7, \"fever\": 1, \"pain\": 14, \"little\": 2, \"school\": 9, \"11\": 39, \"pharmacy\": 4, \"i'm\": 13, \"energetic\": 17, \"sleep\": 30, \"nothing\": 6, \"irritated\": 7, \"year\": 28, \"been\": 16, \"on\": 22, \"think\": 25, \"yumelianav\": 1, \"be\": 14, \"it\": 32, \"things\": 20, \"body\": 11, \"usual\": 10, \"53\": 3, \"navarro\": 1, \"student\": 34, \"gmail\": 39, \"anxiety\": 17, \"yuri\": 1, \"have\": 25, \"questions\": 1, \"at\": 14, \"now\": 7, \"gym\": 3, \"not\": 20, \"love\": 3, \"does\": 3, \"lag\": 1, \"go\": 13, \"because\": 25, \"com\": 39, \"though\": 5, \"do\": 18, \"12am\": 1, \"all\": 7, \"am\": 14, \"18\": 1, \"by\": 24, \"side\": 2, \"get\": 18, \"positive\": 5, \"23\": 5, \"even\": 18, \"unless\": 2, \"through\": 7, \"thoughts\": 11, \"for\": 20, \"bs\": 7, \"sleeping\": 11, \"peak\": 1, \"will\": 8, \"cause\": 2, \"short\": 4, \"of\": 34, \"so\": 14, \"has\": 13, \"won't\": 3, \"anymore\": 5, \"my\": 33, \"as\": 16, \"pushing\": 2, \"that\": 26, \"lot\": 10, \"sensations\": 6, \"stable\": 5, \"moment\": 3, \"workout\": 1, \"affect\": 11, \"unusually\": 5, \"feel\": 30, \"felt\": 5, \"despite\": 6, \"shows\": 1, \"state\": 6, \"responsibilities\": 15, \"media\": 2, \"focus\": 11, \"something\": 14, \"these\": 8, \"entered\": 1, \"caused\": 4, \"period\": 3, \"wake\": 8, \"end\": 7, \"usually\": 16, \"less\": 10, \"erikakliatchko\": 1, \"times\": 12, \"more\": 19, \"stay\": 7, \"high\": 8, \"25\": 2, \"thinking\": 10, \"suddenly\": 6, \"how\": 10, \"lack\": 13, \"busy\": 2, \"tend\": 17, \"planned\": 2, \"most\": 14, \"sometimes\": 25, \"like\": 17, \"can\": 16, \"happening\": 3, \"people\": 16, \"really\": 13, \"impact\": 1, \"often\": 10, \"headache\": 3, \"them\": 15, \"any\": 5, \"bad\": 4, \"about\": 14, \"driven\": 3, \"after\": 9, \"haven\\u2019t\": 4, \"energy\\u2019s\": 2, \"chore\": 1, \"irritable\": 4, \"doom\": 1, \"what\": 11, \"pcos\": 2, \"done\": 4, \"physically\": 3, \"already\": 2, \"cheerful\": 1, \"anxious\": 20, \"fresh\": 1, \"want\": 5, \"much\": 19, \"enough\": 13, \"in\": 27, \"worried\": 9, \"scrolling\": 2, \"course\": 1, \"focused\": 5, \"erika\": 1, \"happen\": 5, \"hehe\": 1, \"okay\": 8, \"dizziness\": 1, \"mostly\": 6, \"k\": 2, \"college\": 2, \"need\": 7, \"come\": 4, \"better\": 7, \"24\": 3, \"specific\": 2, \"those\": 6, \"sweaty\": 1, \"don\\u2019t\": 7, \"an\": 5, \"gotten\": 2, \"having\": 10, \"na\": 3, \"away\": 2, \"social\": 6, \"quieter\": 2, \"affects\": 15, \"experience\": 7, \"during\": 12, \"day\": 15, \"and\": 33, \"lighter\": 2, \"only\": 5, \"anyone\": 2, \"days\": 6, \"some\": 8, \"seem\": 3, \"start\": 12, \"ones\": 1, \"hate\": 1, \"engaged\": 4, \"hurts\": 2, \"lalo\": 1, \"feels\": 6, \"especially\": 11, \"loved\": 3, \"generally\": 3, \"interact\": 4, \"asleep\": 4, \"po\": 1, \"try\": 12, \"duty\": 1, \"whatever\": 2, \"yes\": 17, \"leave\": 1, \"talkative\": 1, \"it\\u2019s\": 7, \"rest\": 7, \"talk\": 6, \"before\": 11, \"spend\": 3, \"doesn\\u2019t\": 3, \"could\": 1, \"bed\": 2, \"19\": 4, \"recently\": 9, \"mood\": 8, \"gets\": 3, \"productive\": 9, \"overall\": 1, \"work\": 7, \"sudden\": 5, \"i\\u2019ve\": 6, \"serious\": 3, \"i\\u2019m\": 9, \"acknowledging\": 1, \"choice\": 1, \"since\": 10, \"harder\": 4, \"hard\": 13, \"goes\": 4, \"notice\": 6, \"\\u2014\": 1, \"instead\": 1, \"feeling\": 13, \"allowing\": 1, \"partner\": 1, \"headaches\": 14, \"own\": 3, \"fatigue\": 4, \"level\": 4, \"told\": 2, \"are\": 21, \"fine\": 4, \"basis\": 1, \"big\": 3, \"can\\u2019t\": 6, \"up\": 18, \"feelings\": 5, \"tired\": 12, \"daily\": 4, \"ruth\": 1, \"used\": 7, \"just\": 17, \"well\": 13, \"driving\": 1, \"falling\": 3, \"happens\": 7, \"road\": 1, \"nice\": 1, \"communicate\": 1, \"relationships\": 9, \"partly\": 1, \"cramps\": 1, \"new\": 14, \"keep\": 4, \"experienced\": 1, \"sadness\": 1, \"motivated\": 5, \"changes\": 6, \"right\": 5, \"good\": 9, \"emotional\": 8, \"with\": 26, \"cat\": 1, \"sotto\": 1, \"dream\": 1, \"started\": 2, \"sa\": 2, \"myself\": 17, \"doesn't\": 4, \"alexandra\": 1, \"everything\": 9, \"sad\": 5, \"did\": 2, \"let\": 4, \"s\": 4, \"late\": 9, \"kept\": 1, \"overthink\": 11, \"wrong\": 4, \"don't\": 13, \"mae\": 1, \"normal\": 4, \"take\": 8, \"too\": 16, \"nurse\": 2, \"makes\": 19, \"45\": 3, \"doing\": 10, \"cervantesalexandra742\": 1, \"than\": 11, \"changing\": 2, \"clock\": 2, \"lengths\": 1, \"deprived\": 1, \"others\": 16, \"was\": 9, \"working\": 7, \"ups\": 1, \"can't\": 5, \"anything\": 4, \"fault\": 1, \"next\": 4, \"diagnosis\": 1, \"either\": 2, \"telling\": 1, \"self\": 3, \"allow\": 2, \"check\": 1, \"middle\": 1, \"hemodialysis\": 1, \"wanting\": 1, \"10\": 5, \"woke\": 2, \"help\": 4, \"weak\": 2, \"months\": 3, \"very\": 6, \"overslept\": 1, \"32\": 3, \"always\": 9, \"energized\": 1, \"empty\": 1, \"mistake\": 1, \"cervantes\": 1, \"pile\": 1, \"finish\": 6, \"responsibility\": 3, \"care\": 5, \"mine\": 2, \"lost\": 5, \"you\": 6, \"intended\": 1, \"another\": 3, \"examinations\": 1, \"performance\": 3, \"sophia\": 1, \"\\u201clutang\\u201d\": 1, \"gadgets\": 1, \"three\": 1, \"other\": 9, \"trying\": 5, \"tasks\": 13, \"ended\": 2, \"related\": 3, \"previous\": 1, \"57\": 3, \"making\": 6, \"misinterpret\": 1, \"etc\": 2, \"hopeless\": 9, \"accounts\": 1, \"being\": 15, \"alyannasophiarzacarias\": 1, \"able\": 3, \"r\": 2, \"video\": 1, \"there\": 12, \"zacarias\": 1, \"public\": 3, \"old\": 2, \"past\": 8, \"intact\": 2, \"ago\": 1, \"noticed\": 1, \"advance\": 1, \"until\": 2, \"changed\": 7, \"quizzes\": 2, \"honest\": 2, \"risks\": 1, \"triggered\": 1, \"balance\": 3, \"former\": 1, \"earlier\": 4, \"06\": 2, \"event\": 3, \"\\u201clampa\\u201d\": 1, \"two\": 5, \"passion\": 3, \"mediation\": 1, \"ab\": 5, \"accuse\": 1, \"experiences\": 1, \"studying\": 3, \"they\": 11, \"bonding\": 1, \"\\u201clutang\": 1, \"due\": 8, \"both\": 2, \"properly\": 2, \"whenever\": 7, \"schoolworks\": 1, \"family\": 4, \"example\": 1, \"compilations\": 1, \"mates\": 1, \"years\": 2, \"stressful\": 2, \"manage\": 4, \"footages\": 1, \"thought\": 2, \"including\": 1, \"recurring\": 3, \"psychology\": 6, \"weeks\": 7, \"process\": 1, \"few\": 4, \"calm\": 8, \"however\": 2, \"date\": 1, \"actually\": 4, \"malfunctions\": 1, \"\\u201d\": 2, \"actual\": 1, \"hobbies\": 3, \"way\": 8, \"ahead\": 1, \"situations\": 9, \"relax\": 3, \"reminding\": 4, \"addition\": 2, \"exercise\": 3, \"although\": 2, \"friends\": 10, \"upload\": 1, \"first\": 4, \"certain\": 2, \"alyanna\": 1, \"knowing\": 2, \"appreciated\": 1, \"eager\": 2, \"quiet\": 3, \"sitting\": 3, \"worrying\": 3, \"motivates\": 1, \"active\": 4, \"which\": 10, \"plus\": 1, \"plans\": 2, \"deadlines\": 5, \"preparing\": 2, \"supportive\": 1, \"kylezherwinibe1\": 1, \"distant\": 3, \"stress\": 15, \"reminds\": 1, \"meeting\": 2, \"ibe\": 1, \"d\": 3, \"motivate\": 1, \"weirdly\": 2, \"meaningful\": 1, \"workload\": 2, \"why\": 5, \"long\": 5, \"hydrate\": 1, \"information\": 2, \"project\": 2, \"while\": 4, \"piles\": 1, \"kyle\": 1, \"org\": 1, \"disinterested\": 7, \"duties\": 2, \"catch\": 1, \"16\": 5, \"dance\": 2, \"donisio\": 1, \"pero\": 2, \"super\": 2, \"surrounded\": 1, \"coding\": 1, \"burn\": 1, \"push\": 3, \"projects\": 3, \"20\": 5, \"honestly\": 2, \"easily\": 7, \"planning\": 1, \"breaks\": 1, \"fulfilling\": 1, \"zherwin\": 1, \"pretty\": 1, \"excitement\": 1, \"faster\": 1, \"mindset\": 1, \"habit\": 3, \"out\": 14, \"group\": 1, \"creative\": 1, \"off\": 2, \"disappointing\": 2, \"front\": 3, \"president\": 1, \"giving\": 1, \"slow\": 2, \"unstoppable\": 1, \"that\\u2019s\": 2, \"break\": 1, \"creating\": 1, \"fulfilled\": 1, \"practices\": 1, \"again\": 3, \"unprepared\": 1, \"mix\": 3, \"staying\": 2, \"handled\": 2, \"pause\": 1, \"resting\": 1, \"learning\": 1, \"judging\": 1, \"hands\": 1, \"night\": 7, \"overthinking\": 8, \"13\": 6, \"messes\": 2, \"unmotivated\": 5, \"organize\": 1, \"understand\": 2, \"breathe\": 2, \"stretch\": 1, \"means\": 3, \"once\": 5, \"down\": 6, \"passionate\": 2, \"follows\": 2, \"events\": 1, \"draining\": 3, \"remind\": 1, \"3rd\": 12, \"tougher\": 1, \"support\": 1, \"rush\": 1, \"emotionally\": 7, \"expectations\": 4, \"outgoing\": 1, \"helps\": 5, \"performing\": 2, \"juggling\": 2, \"tiring\": 1, \"performances\": 1, \"technology\": 1, \"forget\": 3, \"interacting\": 2, \"cooperate\": 1, \"unstable\": 3, \"said\": 2, \"picks\": 1, \"lately\": 4, \"efforts\": 2, \"who\": 2, \"kasi\": 2, \"worry\": 3, \"sessions\": 2, \"aren\\u2019t\": 1, \"around\": 10, \"best\": 2, \"nerves\": 1, \"shoulders\": 1, \"ones'\": 1, \"lethargic\": 2, \"30\": 1, \"seeking\": 2, \"stuck\": 2, \"foreign\": 1, \"schedule\": 4, \"many\": 4, \"last\": 2, \"immediately\": 2, \"terrible\": 1, \"jittery\": 1, \"fluctuating\": 2, \"disease\": 1, \"joints\": 1, \"empathy\": 1, \"tension\": 2, \"missed\": 2, \"safety\": 1, \"crying\": 1, \"i've\": 5, \"living\": 5, \"22\": 4, \"full\": 4, \"opportunities\": 3, \"fail\": 3, \"exhausted\": 5, \"word\": 1, \"whom\": 1, \"frances\": 1, \"sicat\": 2, \"keeps\": 1, \"meet\": 1, \"ends\": 1, \"misunderstandings\": 2, \"rationalize\": 1, \"francessicat89\": 1, \"c\": 3, \"holds\": 1, \"back\": 7, \"starting\": 2, \"comfort\": 3, \"important\": 1, \"unable\": 1, \"whole\": 3, \"bsit\": 6, \"excessive\": 1, \"m\": 4, \"ramos\": 2, \"john\": 2, \"27\": 2, \"laodaniellejohn\": 1, \"finishing\": 3, \"screen\": 2, \"battery\": 1, \"lowbat\": 1, \"posted\": 1, \"danielle\": 2, \"distracting\": 1, \"1st\": 6, \"lao\": 1, \"unnecessary\": 2, \"dwight\": 1, \"works\": 4, \"fighting\": 1, \"42\": 2, \"movements\": 1, \"jones\": 1, \"enjoy\": 5, \"stomach\": 2, \"soft\": 1, \"08\": 1, \"lansangan\": 1, \"hurt\": 2, \"acads\": 2, \"going\": 1, \"places\": 1, \"crowded\": 1, \"somewhere\": 1, \"drinks\": 1, \"drink\": 4, \"satisfy\": 1, \"coffee\": 1, \"week\": 3, \"exam\": 3, \"kenneth\": 1, \"kennethjoneslansangan86\": 1, \"academics\": 4, \"p\": 4, \"dianasalmazan0\": 1, \"surge\": 2, \"council\": 1, \"4\": 3, \"its\": 4, \"hehuhuhu\": 1, \"water\": 2, \"dealing\": 1, \"okay\\u2014even\": 1, \"tempered\": 1, \"marie\": 1, \"coming\": 1, \"ending\": 1, \"0\": 1, \"heavy\": 3, \"hanging\": 2, \"under\": 2, \"pressure\": 2, \"salmazan\": 1, \"tends\": 1, \"academic\": 2, \"quite\": 1, \"multiple\": 1, \"organizing\": 2, \"motivation\": 12, \"uti\": 1, \"bsis\": 5, \"never\": 4, \"healthy\": 2, \"classmates\": 1, \"diana\": 1, \"flare\": 1, \"salta\": 1, \"01\": 2, \"barista\": 1, \"bscs\": 2, \"comment\": 1, \"gratitude\": 1, \"tattoo\": 1, \"quads\": 1, \"gymrat\": 1, \"4a\": 1, \"practice\": 2, \"behind\": 2, \"life\": 7, \"neutral\": 3, \"no\": 8, \"revision\": 1, \"daniellejohnsalta\": 1, \"21\": 5, \"left\": 2, \"cobra\": 1, \"thesis\": 1, \"09\": 2, \"great\": 3, \"expect\": 1, \"using\": 2, \"song\": 1, \"phons\": 1, \"lesson\": 1, \"jane\": 1, \"'\": 1, \"write\": 1, \"absorb\": 1, \"drain\": 1, \"coaster\": 2, \"dont\": 2, \"e\": 3, \"got\": 4, \"listen\": 1, \"half\": 1, \"im\": 2, \"roller\": 2, \"exitedly\": 1, \"spending\": 3, \"'what\": 1, \"althea\": 1, \"god\": 1, \"interest\": 4, \"delos\": 1, \"it's\": 10, \"emotion\": 1, \"guess\": 3, \"bedtime\": 1, \"reyes\": 2, \"turn\": 1, \"altheajanedelosreyes96\": 1, \"51\": 1, \"rarely\": 1, \"meant\": 2, \"relationship\": 3, \"reason\": 2, \"happy\": 8, \"then\": 10, \"alone\": 2, \"know\": 7, \"give\": 4, \"they'll\": 1, \"kind\": 4, \"pubmats\": 1, \"cycle\": 1, \"tell\": 2, \"ju\": 1, \"problems\": 2, \"causes\": 4, \"uncertain\": 4, \"philip\": 1, \"product\": 1, \"rapid\": 1, \"orgs\": 1, \"one\": 3, \"produce\": 1, \"there's\": 3, \"i'd\": 2, \"publication\": 1, \"harmful\": 1, \"decline\": 1, \"materials\": 1, \"t\": 3, \"i'll\": 2, \"mixed\": 2, \"into\": 6, \"scores\": 3, \"drops\": 2, \"heartbeat\": 1, \"struggling\": 1, \"engaging\": 1, \"overthinks\": 1, \"leads\": 4, \"learn\": 3, \"shift\": 1, \"hang\": 1, \"speak\": 1, \"lose\": 5, \"justine\": 1, \"financial\": 3, \"classes\": 3, \"positively\": 3, \"connections\": 3, \"clumsy\": 1, \"moments\": 6, \"redymeosjin\": 1, \"money\": 2, \"wanted\": 1, \"comes\": 1, \"stuff\": 2, \"stutter\": 1, \"studies\": 3, \"consuming\": 1, \"turns\": 2, \"definitely\": 2, \"activites\": 1, \"knew\": 1, \"outside\": 3, \"fast\": 1, \"throughout\": 2, \"controlled\": 1, \"haywire\": 1, \"28\": 1, \"arrive\": 1, \"05\": 1, \"deadline\": 1, \"causing\": 1, \"early\": 7, \"between\": 1, \"over\": 4, \"eventually\": 2, \"made\": 3, \"niceguynat420\": 1, \"administration\": 1, \"40\": 1, \"network\": 1, \"avoid\": 4, \"pains\": 3, \"carrying\": 1, \"nathaniel\": 1, \"confusing\": 2, \"use\": 2, \"losing\": 1, \"see\": 4, \"similiar\": 1, \"probably\": 5, \"unexpectedly\": 1, \"missing\": 1, \"minding\": 1, \"enjoying\": 2, \"unlike\": 2, \"03\": 3, \"exciting\": 2, \"morning\": 6, \"becoming\": 1, \"yasay\": 1, \"jan\": 1, \"39\": 1, \"idk\": 1, \"yasay172217\": 1, \"slightly\": 2, \"emmanuel\": 1, \"realized\": 1, \"44\": 2, \"ive\": 1, \"v\": 1, \"luck\": 1, \"angry\": 1, \"ocampojelaine06\": 1, \"irregular\": 3, \"place\": 1, \"cry\": 1, \"ocampo\": 1, \"55\": 3, \"systems\": 1, \"worked\": 1, \"move\": 1, \"mode\": 1, \"sweets\": 1, \"laugh\": 1, \"jolly\": 1, \"becomes\": 2, \"useless\": 1, \"happiness\": 2, \"non\": 1, \"bus\": 1, \"we\": 2, \"productivity\": 1, \"stop\": 2, \"increase\": 1, \"productively\": 1, \"regain\": 1, \"eat\": 1, \"human\": 1, \"achieving\": 1, \"jelaine\": 1, \"14\": 5, \"class\": 3, \"semester\": 1, \"grades\": 2, \"irrational\": 1, \"7am\": 1, \"somethimes\": 1, \"sit\": 2, \"effort\": 4, \"such\": 3, \"xyza\": 1, \"07\": 3, \"dissatisfied\": 1, \"result\": 1, \"lessened\": 1, \"science\": 3, \"demotivated\": 1, \"bachelor\": 4, \"hrs\": 2, \"somehow\": 1, \"were\": 3, \"act\": 2, \"management\": 5, \"opposite\": 1, \"instance\": 1, \"standards\": 1, \"5\": 2, \"depending\": 2, \"sevillaxyza3\": 1, \"twice\": 1, \"therefore\": 1, \"sevilla\": 1, \"unproductive\": 1, \"sustain\": 1, \"each\": 1, \"study\": 2, \"interactions\": 2, \"15\": 5, \"connected\": 1, \"given\": 2, \"hospitality\": 1, \"linear\": 1, \"below\": 1, \"purely\": 1, \"maintain\": 2, \"6\": 3, \"attract\": 1, \"deep\": 2, \"dolor\": 1, \"refocus\": 1, \"progress\": 3, \"higher\": 1, \"karl\": 1, \"health\": 4, \"facing\": 3, \"stressed\": 6, \"listening\": 1, \"simple\": 1, \"f\": 2, \"phone\": 2, \"had\": 5, \"where\": 6, \"breathing\": 4, \"pushed\": 1, \"lie\": 1, \"music\": 1, \"karlandriedolor\": 1, \"andrie\": 1, \"practicing\": 2, \"50\": 1, \"affected\": 4, \"afternoon\": 3, \"drop\": 1, \"put\": 3, \"outcomes\": 3, \"curiosity\": 1, \"stres\": 1, \"skip\": 3, \"speaking\": 2, \"require\": 1, \"overwhelmed\": 3, \"toward\": 1, \"migraines\": 2, \"what\\u2019s\": 2, \"inconsistent\": 1, \"holding\": 1, \"nights\": 1, \"unrecognized\": 1, \"drains\": 2, \"calming\": 1, \"quality\": 3, \"fall\": 3, \"conversations\": 1, \"trust\": 1, \"intense\": 1, \"54\": 1, \"potential\": 1, \"distract\": 2, \"someone\": 2, \"tense\": 1, \"longer\": 1, \"hits\": 1, \"gilda\": 1, \"several\": 1, \"shifts\": 1, \"meals\": 3, \"gabuyo\": 1, \"2nd\": 5, \"consistent\": 1, \"perceive\": 1, \"mentally\": 1, \"goals\": 1, \"misunderstood\": 1, \"unsure\": 1, \"gildacharize1\": 1, \"rested\": 1, \"small\": 1, \"judged\": 1, \"frustrated\": 1, \"takes\": 3, \"migraine\": 1, \"struggle\": 2, \"periods\": 1, \"charize\": 1, \"accomplish\": 1, \"fear\": 2, \"find\": 4, \"baka\": 1, \"tama\": 1, \"gana\": 1, \"naapektuhan\": 1, \"yung\": 1, \"parang\": 1, \"pavictim\": 1, \"williams\": 1, \"ako\": 2, \"ng\": 1, \"sila\": 1, \"medyo\": 2, \"cloutnova9\": 1, \"di\": 1, \"bsamt\": 1, \"si\": 1, \"tas\": 1, \"gagawin\": 1, \"talaga\": 1, \"gabriel\": 1, \"kinakausap\": 1, \"alam\": 1, \"tropa\": 1, \"ayos\": 1, \"simulan\": 1, \"unti\": 1, \"akong\": 1, \"nawawalan\": 1, \"kahit\": 1, \"kabaligtaran\": 1, \"talagaa\": 1, \"kausap\": 1, \"watdaheli\": 1, \"dahil\": 1, \"ko\": 1, \"59\": 1, \"o\": 1, \"ano\": 1, \"kaka\": 1, \"gusto\": 1, \"minsan\": 1, \"lang\": 1, \"pag\": 2, \"49\": 2, \"gumawa\": 1, \"natatambakan\": 1, \"tinatamad\": 1, \"sean\": 1, \"masyadong\": 1, \"naman\": 1, \"doon\": 1, \"wala\": 2, \"lord\": 2, \"nila\": 1, \"nagiging\": 2, \"lagi\": 1, \"8\": 19, \"influence\": 2, \"dela\": 2, \"happiest\": 1, \"disrupt\": 1, \"mark\": 1, \"emgii014\": 1, \"concerns\": 2, \"extra\": 1, \"pneumonia\": 1, \"levels\": 1, \"expecting\": 1, \"cigar\": 1, \"gerald\": 1, \"cruz\": 2, \"1\": 3, \"depends\": 3, \"disappointed\": 2, \"bulos\": 1, \"rafael\": 2, \"00\": 1, \"depressing\": 1, \"effective\": 1, \"antonio\": 1, \"present\": 3, \"none\": 1, \"future\": 7, \"sickness\": 2, \"priorities\": 1, \"negatively\": 2, \"rabulos03\": 1, \"internship\": 1, \"inteiguing\": 1, \"36\": 1, \"eugenio\": 1, \"demands\": 1, \"difficult\": 4, \"build\": 1, \"altered\": 1, \"rio\": 1, \"involving\": 1, \"endless\": 1, \"rioeugenio0927\": 1, \"complete\": 1, \"distracted\": 1, \"enthusiastic\": 2, \"remain\": 1, \"thorough\": 1, \"techniques\": 1, \"preparation\": 2, \"genuinely\": 2, \"interested\": 1, \"consecutive\": 1, \"significantly\\u2014it\": 1, \"representing\": 1, \"bursts\": 2, \"inclined\": 1, \"regime\": 1, \"mentioned\": 1, \"piled\": 1, \"expectation\": 1, \"judgement\\u2014only\": 1, \"tourism\": 2, \"manifestations\": 1, \"circumstances\": 1, \"beneficial\": 1, \"role\": 2, \"coping\": 2, \"created\": 1, \"burned\": 2, \"12\": 4, \"abnormal\": 1, \"actively\": 1, \"correlate\": 1, \"rests\": 1, \"greatly\": 1, \"later\": 3, \"distance\": 1, \"downside\": 1, \"midst\": 1, \"lovely\": 1, \"added\": 2, \"themselves\": 1, \"fuel\": 1, \"sometimeshigh\": 1, \"capulong\": 3, \"serve\": 1, \"happened\": 1, \"troubles\": 1, \"worries\": 1, \"schedules\": 1, \"cli\": 1, \"day\\u2014unusually\": 1, \"negative\": 2, \"socially\": 1, \"mistakes\": 1, \"improvement\": 1, \"exams\": 2, \"reassuring\": 1, \"hill\": 1, \"aspect\": 1, \"midnight\": 2, \"unprecedented\": 1, \"essentially\": 1, \"elevated\": 1, \"redeem\": 1, \"play\": 1, \"chinny\": 1, \"unfulfilled\": 1, \"upcoming\": 1, \"screens\": 1, \"topic\": 1, \"concentrate\": 1, \"assignments\": 1, \"rafaelpineda0331\": 1, \"occasional\": 1, \"monotonous\": 1, \"dip\": 1, \"persistent\": 1, \"repeated\": 1, \"intellectual\": 1, \"attempts\": 1, \"civil\": 1, \"engineering\": 1, \"might\": 4, \"stems\": 1, \"getting\": 2, \"experiencing\": 4, \"night's\": 1, \"disinterest\": 1, \"stimulation\": 1, \"presentations\": 1, \"highest\": 1, \"diving\": 1, \"procrastinate\": 1, \"interests\": 1, \"cramming\": 1, \"pineda\": 1, \"research\": 1, \"mirror\": 1, \"leading\": 1, \"deal\": 1, \"mild\": 1, \"lunch\": 1, \"failure\": 3, \"staring\": 1, \"discussions\": 1, \"cold\": 1, \"include\": 1, \"presentation\": 1, \"panic\": 1, \"disrespectful\": 1, \"couldn't\": 2, \"influences\": 1, \"would\": 3, \"tone\": 1, \"consciousness\": 1, \"deliver\": 1, \"cuzzamu\": 1, \"distracts\": 1, \"close\": 1, \"anger\": 1, \"their\": 2, \"gonna\": 2, \"month\": 1, \"corner\": 1, \"ability\": 2, \"control\": 1, \"brain\": 1, \"attacks\": 1, \"intentionally\": 1, \"guilty\": 1, \"alyssa\": 1, \"criticisms\": 1, \"friend\": 1, \"directly\": 1, \"blacking\": 1, \"socializing\": 1, \"specifically\": 1, \"limits\": 1, \"exercises\": 2, \"worsen\": 1, \"heart\": 1, \"walking\": 1, \"b\": 3, \"grab\": 1, \"w\": 1, \"unintentionally\": 1, \"alyssacuzzamu\": 1, \"completing\": 1, \"mind\": 3, \"crowd\": 1, \"irish\": 1, \"situation\": 3, \"hearing\": 1, \"should\": 1, \"calling\": 1, \"carful\": 1, \"ever\": 2, \"sideways\": 2, \"spot\": 1, \"panicking\": 1, \"tho\": 2, \"voices\": 1, \"nervous\": 1, \"tight\": 2, \"weakens\": 1, \"sabotage\": 1, \"affirmations\": 1, \"nothing\\u2019s\": 1, \"second\": 1, \"there\\u2019s\": 2, \"pills\": 1, \"hannah\": 2, \"erinne\": 1, \"saying\": 1, \"kinder\": 1, \"our\": 2, \"everywhere\": 1, \"smallest\": 1, \"worth\": 2, \"hope\": 1, \"immune\": 1, \"spirals\": 1, \"plays\": 1, \"system\": 1, \"discomforts\": 1, \"girl\": 1, \"common\": 1, \"matter\": 1, \"patient\": 1, \"disappear\": 2, \"hannaherinneeeee\": 1, \"believe\": 2, \"carpio\": 1, \"relies\": 1, \"assistant\": 1, \"socialize\": 2, \"disrupts\": 1, \"cherish\": 1, \"function\": 3, \"peace\": 2, \"lacking\": 1, \"change\": 2, \"versa\": 1, \"perform\": 1, \"accounting\": 1, \"drowsy\": 1, \"efficiently\": 1, \"melwin\": 1, \"cherishmelwin\": 1, \"sort\": 2, \"confuses\": 1, \"napping\": 1, \"vice\": 1, \"hasn't\": 1, \"decided\": 1, \"regret\": 1, \"supports\": 1, \"arts\": 1, \"describe\": 1, \"oraye\": 1, \"extreme\": 1, \"random\": 3, \"confident\": 1, \"personal\": 1, \"learned\": 1, \"addressed\": 1, \"traumas\": 1, \"shyness\": 1, \"symptoms\": 1, \"center\": 1, \"plate\": 1, \"exacerbates\": 1, \"drastic\": 1, \"somatic\": 1, \"helped\": 1, \"karylle0219\": 1, \"shy\": 2, \"improved\": 1, \"without\": 2, \"nowhere\": 1, \"guidance\": 1, \"judge\": 1, \"attention\": 2, \"finally\": 1, \"turning\": 1, \"seeing\": 1, \"extremely\": 1, \"cristina\": 1, \"needed\": 2, \"triggers\": 1, \"he\": 1, \"remember\": 1, \"counselor\": 1, \"concerned\": 1, \"absolutely\": 1, \"karylle\": 1, \"rollercoaster\": 1, \"02\": 1, \"silently\": 1, \"prevents\": 1, \"patterns\": 1, \"isolate\": 2, \"misunderstanding\": 1, \"charisse\": 1, \"2yrs\": 1, \"alive\": 1, \"chachacapss\": 1, \"therapist\": 1, \"atmosphere\": 1, \"winlan\": 1, \"26\": 1, \"company\": 1, \"conflict\": 1, \"defeat\": 1, \"veins\": 1, \"arm\": 1, \"ask\": 1, \"meltdown\": 1, \"arellano14\": 1, \"stucked\": 1, \"achieve\": 1, \"possible\": 1, \"stagnant\": 1, \"chest\": 1, \"magical\": 1, \"uncomfortable\": 2, \"die\": 1, \"won\\u2019t\": 1, \"unused\": 1, \"point\": 2, \"magically\": 1, \"age\": 1, \"purpose\": 1, \"impossible\": 1, \"drinking\": 1, \"dissociate\": 1, \"unusual\": 1, \"imagine\": 1, \"3am\": 1, \"temporary\": 1, \"accept\": 1, \"hoping\": 1, \"delusional\": 1, \"allyssa\": 1, \"arellano\": 1, \"fleeting\": 1, \"heaven\": 1, \"\\u201cam\": 1, \"breath\": 2, 